var setting = {
  channelNick: 'Unknown-ruler', //ник(название) канала на wasd.tv
  durationAlert: '20000', //продолжительность уведомления о подписчике в миллисекундах
  DelayedMessageOnScreen: '15000', //через сколько сообщение пропадет с экрана в миллисекундах
  VolumeMusic: '0.2', //громкость озвучивание ника
  Voice: true, //озвучивание ника
  Key: 'c2c3bbb925084a27893b0e7e9c93ba24' //бесплатный ключ получить здесь http://www.voicerss.org/personel/ (только 350 использований в день, если хотите больше то придется там же купить ключ)
}
