var setting = {
  channelNick: 'WASDTTV', //ник(название) канала на wasd.tv
  durationAlert: '20000', //время через которое уведомление о подписке пропадет с экрана в миллисекундах
  DelayedMessageOnScreen: '15000', //время через которое сообщение пропадет с экрана в миллисекундах
  VolumeMusic: '0.2', //громкость озвучивание ника
  Voice: true, //озвучивание ника
  Key: '1234567890' //бесплатный ключ получить здесь http://www.voicerss.org/personel/ (только 350 использований в день, если хотите больше то придется там же купить ключ)
}
